[
  "calendar",
  "dataview", 
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-mind-map",
  "quickadd",
  "periodic-notes",
  "obsidian-timeline",
  "obsidian-tasks-plugin",
  "obsidian-admonition"
]